
/* Class = "NSBox"; title = "Fixed Controls"; ObjectID = "3"; */
"3.title" = "Fixed Controls";

/* Class = "NSBox"; title = "Player 2"; ObjectID = "5"; */
"5.title" = "Player 2";

/* Class = "NSBox"; title = "Player 1"; ObjectID = "6"; */
"6.title" = "Player 1";

/* Class = "NSTextFieldCell"; title = "Fire weapon:"; ObjectID = "20"; */
"20.title" = "Fire weapon:";

/* Class = "NSTextFieldCell"; title = "Steer left:"; ObjectID = "24"; */
"24.title" = "Steer left:";

/* Class = "NSTextFieldCell"; title = "Steer right:"; ObjectID = "25"; */
"25.title" = "Steer right:";

/* Class = "NSTextFieldCell"; title = "Accelerate:"; ObjectID = "26"; */
"26.title" = "Accelerate:";

/* Class = "NSTextFieldCell"; title = "Look back:"; ObjectID = "28"; */
"28.title" = "Look back:";

/* Class = "NSTextFieldCell"; title = "Change camera:"; ObjectID = "29"; */
"29.title" = "Change camera:";

/* Class = "NSTextFieldCell"; title = "Change camera:"; ObjectID = "44"; */
"44.title" = "Change camera:";

/* Class = "NSTextFieldCell"; title = "Look back:"; ObjectID = "45"; */
"45.title" = "Look back:";

/* Class = "NSTextFieldCell"; title = "Accelerate:"; ObjectID = "47"; */
"47.title" = "Accelerate:";

/* Class = "NSTextFieldCell"; title = "Steer right:"; ObjectID = "48"; */
"48.title" = "Steer right:";

/* Class = "NSTextFieldCell"; title = "Steer left:"; ObjectID = "49"; */
"49.title" = "Steer left:";

/* Class = "NSTextFieldCell"; title = "Fire weapon:"; ObjectID = "53"; */
"53.title" = "Fire weapon:";

/* Class = "NSButtonCell"; title = "Finished"; ObjectID = "55"; */
"55.title" = "Finished";

/* Class = "NSTextFieldCell"; title = "Escape"; ObjectID = "64"; */
"64.title" = "Escape";

/* Class = "NSTextFieldCell"; title = "Switch to next App:"; ObjectID = "66"; */
"66.title" = "Switch to next App:";

/* Class = "NSTextFieldCell"; title = "Alt-Tab"; ObjectID = "68"; */
"68.title" = "Alt-Tab";

/* Class = "NSTextFieldCell"; title = "Pause Game:"; ObjectID = "70"; */
"70.title" = "Pause Game:";

/* Class = "NSMenuItem"; title = "Keyboard"; ObjectID = "79"; */
"79.title" = "Keyboard";

/* Class = "NSTextFieldCell"; title = "Device:"; ObjectID = "85"; */
"85.title" = "Device:";

/* Class = "NSTextFieldCell"; title = "Device:"; ObjectID = "89"; */
"89.title" = "Device:";

/* Class = "NSMenuItem"; title = "Keyboard"; ObjectID = "92"; */
"92.title" = "Keyboard";

/* Class = "NSButtonCell"; title = "Click to record shortcut"; ObjectID = "114"; */
"114.title" = "Click to record shortcut";

/* Class = "NSButtonCell"; title = "Click to record shortcut"; ObjectID = "116"; */
"116.title" = "Click to record shortcut";

/* Class = "NSButtonCell"; title = "Click to record shortcut"; ObjectID = "118"; */
"118.title" = "Click to record shortcut";

/* Class = "NSButtonCell"; title = "Click to record shortcut"; ObjectID = "120"; */
"120.title" = "Click to record shortcut";

/* Class = "NSButtonCell"; title = "Click to record shortcut"; ObjectID = "122"; */
"122.title" = "Click to record shortcut";

/* Class = "NSButtonCell"; title = "Click to record shortcut"; ObjectID = "151"; */
"151.title" = "Click to record shortcut";

/* Class = "NSButtonCell"; title = "Click to record shortcut"; ObjectID = "152"; */
"152.title" = "Click to record shortcut";

/* Class = "NSButtonCell"; title = "Click to record shortcut"; ObjectID = "153"; */
"153.title" = "Click to record shortcut";

/* Class = "NSButtonCell"; title = "Click to record shortcut"; ObjectID = "154"; */
"154.title" = "Click to record shortcut";

/* Class = "NSButtonCell"; title = "Click to record shortcut"; ObjectID = "155"; */
"155.title" = "Click to record shortcut";

/* Class = "NSButtonCell"; title = "Click to record shortcut"; ObjectID = "156"; */
"156.title" = "Click to record shortcut";

/* Class = "NSButton"; ibShadowedToolTip = "Invert the input values from the device - this is needed for many \"pedals\" and some \"analog\" sticks. Select this if the ship accelerates although you do nothing, and decelerates although you are pressing accelerate."; ObjectID = "175"; */
"175.ibShadowedToolTip" = "Invert the input values from the device - this is needed for many \"pedals\" and some \"analog\" sticks. Select this if the ship accelerates although you do nothing, and decelerates although you are pressing accelerate.";

/* Class = "NSButtonCell"; title = "Invert"; ObjectID = "176"; */
"176.title" = "Invert";

/* Class = "NSButton"; ibShadowedToolTip = "Invert the input values from the device - this is needed for many \"pedals\" and some \"analog\" sticks. Select this if the ship accelerates although you do nothing, and decelerates although you are pressing accelerate."; ObjectID = "184"; */
"184.ibShadowedToolTip" = "Invert the input values from the device - this is needed for many \"pedals\" and some \"analog\" sticks. Select this if the ship accelerates although you do nothing, and decelerates although you are pressing accelerate.";

/* Class = "NSButtonCell"; title = "Invert"; ObjectID = "185"; */
"185.title" = "Invert";

/* Class = "NSButton"; ibShadowedToolTip = "Select this if you are mapping accelerate to an analog stick and want the resting position to be \"no acceleration\" instead of 50% acceleration. Else you would need to press the stick down for no acceleration."; ObjectID = "190"; */
"190.ibShadowedToolTip" = "Select this if you are mapping accelerate to an analog stick and want the resting position to be \"no acceleration\" instead of 50% acceleration. Else you would need to press the stick down for no acceleration.";

/* Class = "NSButtonCell"; title = "Is analog Stick"; ObjectID = "191"; */
"191.title" = "Is analog Stick";

/* Class = "NSButton"; ibShadowedToolTip = "Select this if you are mapping accelerate to an analog stick and want the resting position to be \"no acceleration\" instead of 50% acceleration. Else you would need to press the stick down for no acceleration."; ObjectID = "202"; */
"202.ibShadowedToolTip" = "Select this if you are mapping accelerate to an analog stick and want the resting position to be \"no acceleration\" instead of 50% acceleration. Else you would need to press the stick down for no acceleration.";

/* Class = "NSButtonCell"; title = "Is analog Stick"; ObjectID = "205"; */
"205.title" = "Is analog Stick";

/* Class = "NSButton"; ibShadowedToolTip = "\"Invert\": Invert the input values from the device - this is needed for many \"pedals\" and some \"analog\" sticks. Select this if the ship accelerates although you do nothing, and decelerates although you are pressing accelerate.\n\n\"Is analog Stick\": Select this if you are mapping accelerate to an analog stick and want the resting position to be \"no acceleration\" instead of 50% acceleration. Else you would need to press the stick down for no acceleration."; ObjectID = "212"; */
"212.ibShadowedToolTip" = "\"Invert\": Invert the input values from the device - this is needed for many \"pedals\" and some \"analog\" sticks. Select this if the ship accelerates although you do nothing, and decelerates although you are pressing accelerate.\n\n\"Is analog Stick\": Select this if you are mapping accelerate to an analog stick and want the resting position to be \"no acceleration\" instead of 50% acceleration. Else you would need to press the stick down for no acceleration.";

/* Class = "NSButtonCell"; title = "?"; ObjectID = "213"; */
"213.title" = "?";

/* Class = "NSButton"; ibShadowedToolTip = "\"Invert\": Invert the input values from the device - this is needed for many \"pedals\" and some \"analog\" sticks. Select this if the ship accelerates although you do nothing, and decelerates although you are pressing accelerate.\n\n\"Is analog Stick\": Select this if you are mapping accelerate to an analog stick and want the resting position to be \"no acceleration\" instead of 50% acceleration. Else you would need to press the stick down for no acceleration."; ObjectID = "218"; */
"218.ibShadowedToolTip" = "\"Invert\": Invert the input values from the device - this is needed for many \"pedals\" and some \"analog\" sticks. Select this if the ship accelerates although you do nothing, and decelerates although you are pressing accelerate.\n\n\"Is analog Stick\": Select this if you are mapping accelerate to an analog stick and want the resting position to be \"no acceleration\" instead of 50% acceleration. Else you would need to press the stick down for no acceleration.";

/* Class = "NSButtonCell"; title = "?"; ObjectID = "219"; */
"219.title" = "?";

/* Class = "NSButtonCell"; title = "Click to record shortcut"; ObjectID = "228"; */
"228.title" = "Click to record shortcut";
